{
  "header": "Projeler",
  "product1": {
    "header": "Wetreat",
    "content": "Sağlık turizmi alanında geliştirmiş olduğumuz wetreat.com.tr CRM tabanlı online sağlık hizmetleri ve danışmanlığı platformudur. Bu platform üzerinden Türkiye`de olmak istediğiniz ameliyatı konaklama , tercüman , transfer gibi bir çok seçimle ayrıntılı bir plana haline getirip en iyi hizmeti alabilmek için talep oluşturabilrisiniz."
  },
  "product2": {
    "header": "Tarımsal Faaliyet Robotu",
    "content": "Otonom tarım destek robotu tasarımını ve saha uygulamalarını konu almaktadır. Tarlada net ürün tahminlemesi, ekim ve çıkışı olmayan tohumların yeniden ekilmesi ve Cercospora hastalığının erken teşhisi ve uyarı sistemi içeren tarım destek robotu tasarımı."
  },
  "product3": {
    "header": "Seder Eğitim",
    "content": "Kaynaştırma/Bütünleştirme yoluyla eğitim uygulamalarından faydalanan özel eğitim ihtiyacı olan öğrencilerin mesleki eğilimini belirleme envanteri"
  },
  "product4": {
    "header": "360° Sanal Tur",
    "content": "VR uyumlu HTML5 tabanlı 360 Sanal Turlara evrilirken, cloud tabanlı sanal turlarda Matterport 3D Sanal Tur ile değişen ihtiyaçlara cevap veriyoruz."
  },
  "product5": {
    "header": "Güneş Takip Sistemi",
    "content": "300W 24V DC Motor yön ve hız kontrolü yapmaktadır. Üzerindeki IMU Sayesinde harici sensörlerden bağımsız kendi açısını ölçebilmektedir. Manyetik İndüksiyon açı sensör takılabilmektedir Harici İncliometre girişi bulunmaktadır. 2 Adet Limit sensörü takılabilmektedir. Sıcaklık Sensörü bulunmaktadır. Kapalı döngü içerisinde istenilen açıda konumunu sabitleyebilmektedir. Gerçek zamanlı bulunduğu açıyı sıcaklığı motor hızını yönünü gibi bilgi isteklerini cevaplayabilmektedir. RS 485 Donanım alt yapısını kullanarak uzak mesafeler (~1200m) ile rahatlıkla haberleşebilmektedir. MODBUS RTU Yazılım protokolünü sayesinde çok sayıda cihazı eş zamanlı rahat kullanımı bulunmaktadır. IP Korumasına sahip kutusu ile uzun yıllar olumsuz hava koşullarında çalışma yapabilmektedir. Sıvı geçirmez özel kaplamalı soketlemeler sayesinde korozyona uğramayan bir yapısı vardır. Modüler yapısı sayesinde arıza veya proje değişikliklerinde kolay değişimi ve uyumu sağlanmaktadır. Tekrarlayıcı ile kullanımında 256 Adet Cihaz aynı kablolama üzerinde Adreslenebilmektedir.  Dahili Güç kaynağı sayesinde direkt olarak şebekeye bağlanarak çalışmaktadır. Üzerindeki 3 adet durum ledleri sayesinde çalışma durum bildirimler alınabilmektedir. "
  },
  "product6": {
    "header": "BLDC Motor Sürücü",
    "content": "80V ve 50A`e kadar sürdürebilen yüksek akım özellikli bir motor denetleyicisidir. Kontrol ünitesi, Alan Yönelimli Kontrol (FOC) / Vektör kontrol, Trapezoidal veya Sinusoidal modunda çalışabilir. Rotor pozisyonunu tespit etmek ve kesintisiz dönüş sağlamak için motorların 3 sargılarına güç verilmesini sağlamak için çeşitli sensör tipleri desteklenir. Kontrolör, sensörsüz motorları FOC modda çalıştırabilir. Motor açık veya kapalı döngü hız modunda, pozisyon modunda veya tork modunda çalıştırılabilir. Tulpar_250, bir Analog ve komut veya geri besleme girişi, limit anahtarları veya diğer birçok fonksiyon olarak yeniden kaybolan birkaç Dijital ve Darbe I / O`ya sahiptir. Tulpar_250, bir RC radyodan, Analog potansiyometreden, kablosuz modemden veya mikrobilgisayardan alınan komutları kabul eder."
  },
  "product7": {
    "header": "ARTBOX Dijital Sanat Galerisi",
    "content": "ARTBOX adı altında yaptığımız bu sanat galerisinde geleneksel sanat formlarını zorlayan yenilikçi ve dinamik dijital sanat projelerini hayata geçirdik. Projeksiyon kurulumları, mapping ve interaktif sergilere kadar, TouchDesigner gibi çeşitli dijital sanat yazılımlarını kullanarak, izleyicileri yeni bir yaratıcılık ve ilham dünyasına taşıyacak benzersiz bir sanat ve teknoloji harmanı oluşturan projeler yaratıyoruz."
  },
  "product8": {
    "header": "Dijital Akış Simülasyonu",
    "content": "Dijital akış simülasyonu, bilgisayar yazılımı kullanılarak gazların bir sistemde veya ortamda engeller ile karşılaştığında nasıl hareket ettiğini modelleme ve analiz etme sürecidir. Bu, bu maddelerin farklı koşullar altında nasıl davranacağını tahmin etmek için kullanılır, bu koşullar arasında sıcaklık, basınç ve akış hızı gibi koşullar vardır ve boru sistemleri, motorlar, uçaklar ve daha fazlası gibi çeşitli sistemlerin tasarımını ve performansını optimize etmek için kullanılır. Akış simulasyonu, fluid dinamiği, matematik ve bilgisayar modelleme alanlarında derin bir anlayışı gerektiren oldukça karmaşık ve uzmanlaşmış bir alandır ve bu simülasyon ile interaktif bir öğrenim süreci mümkün olmaktadır."
  },
  "product9": {
    "header": "Boru Kalite Kontrol Sistemi",
    "content": "Boru kalite kontrol sistemi, esnek boru üretim süreci sırasında görüntü işleme tekniklerini kullanarak kalite kontrolü yapar. Kayalar Press için özel olarak tasarlanan ve geliştirilen bu sistem boru üretim hatalarını minimuma indirmeyi amaçlar. Sistem, üretim sürecinde kalitenin kabul edilebilir sınırların altına düştüğünü tespit ettiğinde otomatik olarak üretim bandını durdurur ve FTP sunucusuna hata ile ilgili bilgileri gönderir. Bu sayede üretim sürecinde ortaya çıkabilecek hata ve sorunların çözümü insandan bağımsız bir şekilde tespit edilmesi ve üretimin durdurulması otomatikleştirilerek üretim verimliliği artırılmaktadır."
  },
  "product10": {
    "header": "Eğitim Robotları",
    "content": "Eğitici robotlar ve otonom araçlar geliştirerek, öğrencilere robotik alanda çalışmaları için yazılım, donanım ve eğitim modülleri sunmaktayız. Öğrenciler bu modüller sayesinde robotların tasarımını yaparak, yazılım ve donanım konularında bilgi edinebilecekleri gibi robotların nasıl kontrol edileceğini ve nasıl programlanacağını öğrenebilirler. Bu sayede robotik alanda çalışmalarını sürdürebilmelerini ve gelecekte bu alandaki teknolojik ilerlemelerden yararlanabilmelerini hedeflemekteyiz."
  },
  "label": {
    "software": "Yazılım",
    "robotic": "Robotik",
    "automation": "Otomasyon",
    "exhibition": "Sergi"
  },
  "button": {
    "video": "Videoyu İzle",
    "visit": "Ziyaret Et",
    "datasheet": "Teknik Döküman",
    "detail": "Daha Fazla"
  },
  "category": "Kategori:",
  "plan": "Yerleşim Planı:",
  "all": "Tümü"
}
